export default {
  А01: {
    parent: "Хөдөө аж ахуй,ойн аж ахуй,загас барилт, ан агнуур",
    name  : "Газартариалан, Мал аж ахуйн үйлдвэрлэл, Ан агнуур болон түүнд туслах үйл ажиллагаа"
  },
  А02: {
    parent: "Хөдөө аж ахуй,ойн аж ахуй,загас барилт, ан агнуур",
    name  : "Ойн аж ахуй, мод бэлтгэл"
  },
  A03: {
    parent: "Хөдөө аж ахуй,ойн аж ахуй,загас барилт, ан агнуур",
    name  : "Загас агнуур, үржүүлэг"
  },
  B05: {
    parent: "Уул уурхай, олборлолт",
    name  : "Чулуун нүүрс, хүрэн нүүрс олборлолт"
  },
  B06: {
    parent: "Уул уурхай, олборлолт",
    name  : "Түүхий газрын тос, байгалийн хийн олборлолт"
  },
  B07: {
    parent: "Уул уурхай, олборлолт",
    name  : "Металлын хүдэр олборлолт"
  },
  B08: {
    parent: "Уул уурхай, олборлолт",
    name  : "Бусад ашигт малтмал олборлолт"
  },
  B09: {
    parent: "Уул уурхай, олборлолт",
    name  : "Уул уурхай, олборлолтын туслах үйл ажиллагаа"
  },
  C10: {
    parent: "Боловсруулах үйлдвэрлэл",
    name  : "Хүнсний бүтээгдэхүүний үйлдвэрлэл"
  },
  C11: {
    parent: "Боловсруулах үйлдвэрлэл",
    name  : "Ундаа үйлдвэрлэл"
  },
  C12: {
    parent: "Боловсруулах үйлдвэрлэл",
    name  : "Тамхи үйлдвэрлэл"
  },
  C13: {
    parent: "Боловсруулах үйлдвэрлэл",
    name  : "Нэхмэлийн үйлдвэрлэл"
  },
  C14: {
    parent: "Боловсруулах үйлдвэрлэл",
    name  : "Хувцас үйлдвэрлэл"
  },
  C15: {
    parent: "Боловсруулах үйлдвэрлэл",
    name  : "Арьс, арьсан бүтээгдэхүүн үйлдвэрлэл "
  },
  C16: {
    parent: "Боловсруулах үйлдвэрлэл",
    name  : "Тавилгаас бусад мод болон модон бүтээгдэхүүний үйдвэрлэл; сүрэл, дэрсэн эдлэл үйлдвэрлэл"
  },
  C17: {
    parent: "Боловсруулах үйлдвэрлэл",
    name  : "Цаас болон цаасан бүтээгдэхүүний үйлдвэрлэл"
  },
  C18: {
    parent: "Боловсруулах үйлдвэрлэл",
    name  : "Хэвлэх, дуу бичлэгийн хувилах, дахин үйлдвэрлэх үйл ажиллагаа"
  },
  C19: {
    parent: "Боловсруулах үйлдвэрлэл",
    name  : "Кокс болон боловсруулсан нефтийн бүтээгдэхүүний үйлдвэрлэл"
  },
  C20: {
    parent: "Боловсруулах үйлдвэрлэл",
    name  : "Хими, химийн төрлийн бүтээгдэхүүний үйлдвэрлэл"
  },
  C21: {
    parent: "Боловсруулах үйлдвэрлэл",
    name  : "Эм, эм бэлдмэл, химийн болон ургамлын гаралтай эмийн бүтээгдэхүүний үйлдвэрлэл"
  },
  C22: {
    parent: "Боловсруулах үйлдвэрлэл",
    name  : "Резинэн болон хуванцар бүтээгдэхүүний үйлдвэрлэл"
  },
  C23: {
    parent: "Боловсруулах үйлдвэрлэл",
    name  : "Төмөрлөг бус эрдэс бодисоор хийсэн эдлэл үйлдвэрлэл"
  },
  C24: {
    parent: "Боловсруулах үйлдвэрлэл",
    name  : "Металл үйлдвэрлэл"
  },
  C25: {
    parent: "Боловсруулах үйлдвэрлэл",
    name  : "Машин, тоног төхөөрөмжөөс бусад металл бүтээгдэхүүний үйлдвэрлэл"
  },
  C26: {
    parent: "Боловсруулах үйлдвэрлэл",
    name  : "Машин, тоног төхөөрөмжөөс бусад металл бүтээгдэхүүний үйлдвэрлэл"
  },
  C27: {
    parent: "Боловсруулах үйлдвэрлэл",
    name  : "Цахилгаан тоног төхөөрөмжийн үйлдвэрлэл"
  },
  C28: {
    parent: "Боловсруулах үйлдвэрлэл",
    name  : "Дээрх дэд салбарт ороогүй бусад машин, тоног төхөөрөмжийн үйлдвэрлэл"
  },
  C29: {
    parent: "Боловсруулах үйлдвэрлэл",
    name  : "Моторт авто тээврийн хэрэгсэл, чиргүүл, хагас чиргүүл үйлдвэрлэл"
  },
  C30: {
    parent: "Боловсруулах үйлдвэрлэл",
    name  : "Тээврийн хэрэгслийн бусад тоног төхөөрөмж үйлдвэрлэл"
  },
  C31: {
    parent: "Боловсруулах үйлдвэрлэл",
    name  : "Тавилга үйлдвэрлэл"
  },
  C32: {
    parent: "Боловсруулах үйлдвэрлэл",
    name  : "Бусад боловсруулах үйлдвэрлэл"
  },
  C33: {
    parent: "Боловсруулах үйлдвэрлэл",
    name  : "Машин, тоног төхөөрөмжийн угсралт, суурилуулалт ба засвар"
  },
  D35: {
    parent: "Цахилгаан, хий, уур, агааржуулалтын хангамж",
    name  : "Цахилгаан, хий, уур агааржуулалтын хангамж"
  },
  E36: {
    parent: "Усан хангамж; бохир ус, хог, хаягдлын менежмент болон цэвэрлэх үйл ажиллагаа",
    name  : "Ус хуримтлуулах, ариутгах, усан хангамжийн үйл ажиллагаа"
  },
  E37: {
    parent: "Усан хангамж; бохир ус, хог, хаягдлын менежмент болон цэвэрлэх үйл ажиллагаа",
    name  : "Бохир ус хуримтлуулах, цэвэрлэх, ариутгах үйл ажиллагаа"
  },
  E38: {
    parent: "Усан хангамж; бохир ус, хог, хаягдлын менежмент болон цэвэрлэх үйл ажиллагаа",
    name  : "Хог хаягдал цуглуулах, ариутгах,боловсруулах үйл ажиллагаа"
  },
  E39: {
    parent: "Усан хангамж; бохир ус, хог, хаягдлын менежмент болон цэвэрлэх үйл ажиллагаа",
    name  : "Хог, хаягдлын менежментийн бусад үйл ажиллагаа ба цэвэрлэх үйл ажиллагаа"
  },
  F41: {
    parent: "Барилга",
    name  : "Барилга угсралт"
  },
  F42: {
    parent: "Барилга",
    name  : "Иргэний зориулалттай инженерийн байгууламжийн угсралтын үйл ажиллагаа"
  },
  F43: {
    parent: "Барилга",
    name  : "Барилгын тусгай үйл ажиллагаа"
  },
  G45: {
    parent: "Бөөний болон жижиглэн худалдаа; машин, мотоциклийн засвар үйлчилгээ",
    name  : "Моторт тээврийн хэрэгсэл, мотоциклийн бөөний болон жижиглэн худалдаа, засвар үйлчилгээ"
  },
  G46: {
    parent: "Бөөний болон жижиглэн худалдаа; машин, мотоциклийн засвар үйлчилгээ",
    name  : "Машин, мотоциклээс бусад барааны бөөний худалдаа"
  },
  G47: {
    parent: "Бөөний болон жижиглэн худалдаа; машин, мотоциклийн засвар үйлчилгээ",
    name  : "Машин, мотоциклээс бусад барааны жижиглэн худалдаа"
  },
  H49: {
    parent: "Тээвэр ба агуулахын үйл ажиллагаа",
    name  : "Газрын тээвэр болон хийн хоолойн тээвэр"
  },
  H50: {
    parent: "Тээвэр ба агуулахын үйл ажиллагаа",
    name  : "Усан замын тээвэр"
  },
  H51: {
    parent: "Тээвэр ба агуулахын үйл ажиллагаа",
    name  : "Агаарын тээвэр"
  },
  H52: {
    parent: "Тээвэр ба агуулахын үйл ажиллагаа",
    name  : "Агуулахын болон тээврийн туслах үйл ажиллагаа"
  },
  H53: {
    parent: "Тээвэр ба агуулахын үйл ажиллагаа",
    name  : "Шуудан, зарлага, элчийн үйл ажиллагаа"
  },
  I55: {
    parent: "Байр, сууц болон хоол хүнсээр үйлчлэх үйл ажиллагаа",
    name  : "Байр, сууцаар хангах үйл ажиллагаа"
  },
  I56: {
    parent: "Байр, сууц болон хоол хүнсээр үйлчлэх үйл ажиллагаа",
    name  : "Хоол ундаар үйлчлэх үйл ажиллагаа"
  },
  J58: {
    parent: "Мэдээлэл, холбоо",
    name  : "Эх бэлтгэх, нийтлэх үйл ажиллагаа"
  },
  J59: {
    parent: "Мэдээлэл, холбоо",
    name  : "Кино, видео, телевизийн хөтөлбөрийн үйлдвэрлэл, бичлэг хийх болон хөгжим, ая үйлдвэрлэх үйл ажиллагаа"
  },
  J60: {
    parent: "Мэдээлэл, холбоо",
    name  : "Өргөн нэвтрүүлэг бэлтгэх, дамжуулах үйл ажиллагаа"
  },
  J61: {
    parent: "Мэдээлэл, холбоо",
    name  : "Цахилгаан холбоо"
  },
  J62: {
    parent: "Мэдээлэл, холбоо",
    name  : "Компьютер програмчлал, зөвлөгөө болон түүнд холбогдох үйл ажиллагаа"
  },
  J62: {
    parent: "Мэдээлэл, холбоо",
    name  : "Компьютер програмчлал, зөвлөгөө болон түүнд холбогдох үйл ажиллагаа"
  },
  J62: {
    parent: "Мэдээлэл, холбоо",
    name  : "Компьютер програмчлал, зөвлөгөө болон түүнд холбогдох үйл ажиллагаа"
  },
  K64: {
    parent: "Санхүүгийн болон даатгалын үйл ажиллагаа",
    name  : "Даатгал, тэтгэврийн сангийн үйл ажиллагаанаас бусад санхүүгийн үйлчилгээ"
  },
  K65: {
    parent: "Санхүүгийн болон даатгалын үйл ажиллагаа",
    name  : "Албан журмын нийгмийн даатгалаас бусад даатгал,давхар даатгал,тэтгэврийн сангийн үйл ажиллагаа"
  },
  K66: {
    parent: "Санхүүгийн болон даатгалын үйл ажиллагаа",
    name  : "Санхүүгийн бусад үйл ажиллагаа"
  },
  L68: {
    parent: "Үл хөдлөх хөрөнгийн үйл ажиллагаа",
    name  : "Үл хөдлөх хөрөнгийн үйл ажиллагаа"
  },
  N77: {
    parent: "Захиргааны болон дэмжлэг үзүүлэх үйл ажиллагаа",
    name  : "Түрээсийн болон лизингийн үйл ажиллагаа"
  },
  N78: {
    parent: "Захиргааны болон дэмжлэг үзүүлэх үйл ажиллагаа",
    name  : "Ажил эрхлэлтийн үйл ажиллагаа"
  },
  N79: {
    parent: "Захиргааны болон дэмжлэг үзүүлэх үйл ажиллагаа",
    name  : "Аялал, жуулчлалын агентлаг, аяллын оператор болон захиалгат бусад үйлчилгээний үйл ажиллагаа"
  },
  N80: {
    parent: "Захиргааны болон дэмжлэг үзүүлэх үйл ажиллагаа",
    name  : "Аюулгүйн хамгаалал, мөрдөх үйл ажиллагаа"
  },
  N81: {
    parent: "Захиргааны болон дэмжлэг үзүүлэх үйл ажиллагаа",
    name  : "Байшин барилга, газрын гадаргуун төрх байдлын талаарх үйлчилгээний үйл ажиллагаа"
  },
  N82: {
    parent: "Захиргааны болон дэмжлэг үзүүлэх үйл ажиллагаа",
    name  : "Албан байгууллагын захиргааны ажил, албан газрын бусад туслах болон бизнесийн бусад туслах үйл ажиллагаа"
  },
  P85: {
    parent: "Боловсрол",
    name  : "Боловсрол"
  },
  Q86: {
    parent: "Хүний эрүүл мэнд ба нийгмийн үйл ажиллагаа",
    name  : "Хүний эрүүл мэндийн үйл ажиллагаа"
  },
  Q87: {
    parent: "Хүний эрүүл мэнд ба нийгмийн үйл ажиллагаа",
    name  : "Оршин суугчдад үзүүлэх халамжийн үйл ажиллагаа"
  },
  Q88: {
    parent: "Хүний эрүүл мэнд ба нийгмийн үйл ажиллагаа",
    name  : "Зориулалтын байргүй нийгмийн тусламжийн үйл ажиллагаа"
  },
  O84: {
    parent: "Төрийн удирдлага ба батлан хамгаалах үйл ажиллагаа, албан журмын нийгмийн хамгаалал",
    name  : "Төрийн удирдлага ба батлан хамгаалах үйл ажиллагаа, албан журмын нийгмийн хамгаалал"
  },
  M69: {
    parent: "Мэргэжлийн, шинжлэх ухаан болон техникийн үйл ажиллагаа",
    name  : "Хуулийн болон бүртгэлийн үйл ажиллагаа"
  },
  M70: {
    parent: "Мэргэжлийн, шинжлэх ухаан болон техникийн үйл ажиллагаа",
    name  : "Харъяалах дээд/толгой байгууллагын үйл ажиллагаа; менежментийн зөвлөгөө өгөх үйл ажиллагаа"
  },
  M71: {
    parent: "Мэргэжлийн, шинжлэх ухаан болон техникийн үйл ажиллагаа",
    name  : "Архитектур болон инженерийн үйл ажиллагаа; техникийн туршилт, шинжилгээ"
  },
  M72: {
    parent: "Мэргэжлийн, шинжлэх ухаан болон техникийн үйл ажиллагаа",
    name  : "Шинжлэх ухааны эрдэм шинжилгээ, ололт, судалгааны үйл ажиллагаа"
  },
  M73: {
    parent: "Мэргэжлийн, шинжлэх ухаан болон техникийн үйл ажиллагаа",
    name  : "Сурталчилгааны ажил, зах зээлийн судалгаа"
  },
  M74: {
    parent: "Мэргэжлийн, шинжлэх ухаан болон техникийн үйл ажиллагаа",
    name  : "Мэргэжлийн, шинжлэх ухаан, техникийн ажлын бусад үйл ажиллагаа"
  },
  M75: {
    parent: "Мэргэжлийн, шинжлэх ухаан болон техникийн үйл ажиллагаа",
    name  : "Мал эмнэлгийн үйл ажиллагаа"
  },
  R90: {
    parent: "Урлаг, үзвэр, тоглоом наадам",
    name  : "Бүтээл туурвих, урлаг, үзвэр үйлчилгээний үйл ажиллагаа"
  },
  R91: {
    parent: "Урлаг, үзвэр, тоглоом наадам",
    name  : "Номын сан, архив, музей болон бусад соёлын үйл ажиллагаа"
  },
  R92: {
    parent: "Урлаг, үзвэр, тоглоом наадам",
    name  : "Мөрийтэй тоглоомын газрын үйл ажиллагаа"
  },
  R93: {
    parent: "Урлаг, үзвэр, тоглоом наадам",
    name  : "Спорт, зугаа цэнгэл, чөлөөт цагийн үйл ажиллагаа"
  },
  S94: {
    parent: "Үйлчилгээний бусад үйл ажиллагаа",
    name  : "Гишүүнчлэл бүхий байгууллагын үйл ажиллагаа"
  },
  S95: {
    parent: "Үйлчилгээний бусад үйл ажиллагаа",
    name  : "Хувийн болон өрхийн хэрэглээний бараа, компьютерын засвар, үйлчилгээ"
  },
  S96: {
    parent: "Үйлчилгээний бусад үйл ажиллагаа",
    name  : "Хувийн үйлчилгээний бусад үйл ажиллагаа"
  },
  T97: {
    parent: "Хүн хөлслөн ажиллуулдаг өрхийн ажиллагаа; өрхийн өөрийн хэрэглээнд зориулан үйлдвэрлэсэн, хэмжээг нь тодорхойлох боломжгүй бүтээгдэхүүн, үйлчилгээ",
    name  : "Хүн хөлслөн ажиллуулдаг өрхийн ажиллагаа"
  },
  T98: {
    parent: "Хүн хөлслөн ажиллуулдаг өрхийн ажиллагаа; өрхийн өөрийн хэрэглээнд зориулан үйлдвэрлэсэн, хэмжээг нь тодорхойлох боломжгүй бүтээгдэхүүн, үйлчилгээ",
    name  : "Өрхийн өөрийн хэрэглээнд зориулан үйлдвэрлэсэн, хэмжээг нь тодорхойлох боломжгүй бүтээгдэхүүн, үйлчилгээ"
  },
  U99: {
    parent: "Олон улсын байгууллага, суурин төлөөлөгчийн үйл ажиллагаа",
    name  : "Олон улсын байгууллага, суурин төлөөлөгчийн үйл ажиллагаа"
  },
  "24A1": {
    parent: "Олон улсын байгууллага, суурин төлөөлөгчийн үйл ажиллагаа",
    name  : "Автомашины  лизингийн зээл"
  },
  "24A2": {
    parent: "Олон улсын байгууллага, суурин төлөөлөгчийн үйл ажиллагаа",
    name  : "Байр, орон сууцны лизингийн зээл"
  },
  "24A3": {
    parent: "Олон улсын байгууллага, суурин төлөөлөгчийн үйл ажиллагаа",
    name  : "Байр, орон сууцны засварын зээл"
  },
  "24A4": {
    parent: "Олон улсын байгууллага, суурин төлөөлөгчийн үйл ажиллагаа",
    name  : "Бусад төрлийн лизингийн зээл"
  },
  "24A5": {
    parent: "Олон улсын байгууллага, суурин төлөөлөгчийн үйл ажиллагаа",
    name  : "Хэрэглээний зээл бусад зээл"
  },
};