export default {
"0101":{
  parent:"Мөнгөн хөрөнгө",
  name:"Банкиндахь харилцах"
},
"0102":{
  parent:"Мөнгөн хөрөнгө",
  name:"Банкиндахь хадгаламж"
},
"0201":{
  parent:"Үнэт цаас, хөрөнгө оруулалт",
  name:"Засгийн газрын үнэт цаас"
},
"0202":{
  parent:"Үнэт цаас, хөрөнгө оруулалт",
  name:"Төрийнэрх бүхий бусад байгууллагаас гаргасан үнэт цаас"
},
"0203":{
  parent:"Үнэт цаас, хөрөнгө оруулалт",
  name:"Компанийн хувьцаа"
},
"0204":{
  parent:"Үнэт цаас, хөрөнгө оруулалт",
  name:"Компанийн гаргасан өрийн бичиг"
},
"0205":{
  parent:"Үнэт цаас, хөрөнгө оруулалт",
  name:"Компанийн бусад үнэт цаас"
},
"0206":{
  parent:"Үнэт цаас, хөрөнгө оруулалт",
  name:"Гадаадын байгууллагын хувьцаа"
},
"0207":{
  parent:"Үнэт цаас, хөрөнгө оруулалт",
  name:"Гадаадын байгууллагаас гаргасан өрийн бичиг"
},
"0208":{
  parent:"Үнэт цаас, хөрөнгө оруулалт",
  name:"Гадаад орны төрийн эрх бүхий байгууллагаас гаргасан үнэт цаас"
},
"0209":{
  parent:"Үнэт цаас, хөрөнгө оруулалт",
  name:"Бусад байгууллагад оруулсан хөрөнгө оруулалт"
},
"0301":{
  parent:"Авлага, ирээдүйн орлого",
  name:"Гадаадын байгууллагаас авах авлага"
},
"0302":{
  parent:"Авлага, ирээдүйн орлого",
  name:"Дотоодын байгууллагаас авах авлага"
},
"0303":{
  parent:"Авлага, ирээдүйн орлого",
  name:"Холбогдох этгээдээс авах авлага"
},
"0304":{
  parent:"Авлага, ирээдүйн орлого",
  name:"Борлуулалтын орлого"
},
"0305":{
  parent:"Авлага, ирээдүйн орлого",
  name:"Цалингийн орлого"
},
"0306":{
  parent:"Авлага, ирээдүйн орлого",
  name:"Тэтгэврийн орлого"
},
"0307":{
  parent:"Авлага, ирээдүйн орлого",
  name:"Хадгаламжийн хүүгийн орлого"
},
"0308":{
  parent:"Авлага, ирээдүйн орлого",
  name:"Ногдол ашгийн орлого"
},
"0309":{
  parent:"Авлага, ирээдүйн орлого",
  name:"Түрээсийн орлого"
},
"0310":{
  parent:"Авлага, ирээдүйн орлого",
  name:"Бусад тогтмол орлого"
},
"0311":{
  parent:"Авлага, ирээдүйн орлого",
  name:"Векселийн авлага"
},
"0312":{
  parent:"Авлага, ирээдүйн орлого",
  name:"Бусад авлага"
},
"0400":{
  parent:"Түүхий эд материал",
  name:"Түүхий эд материал"
},
"0500":{
  parent:"Дуусаагүй үйлдвэрлэл",
  name:"Дуусаагүй үйлдвэрлэл"
},
"0600":{
  parent:"Бараа бэлэн бүтээгдэхүүн",
  name:"Бараа бэлэн бүтээгдэхүүн"
},
"0700":{
  parent:"Хагас боловсруулсан үйлдэхүүн",
  name:"Хагас боловсруулсан үйлдэхүүн"
},
"0801":{
  parent:"Мал амьтад",
  name:"Мал/Богт шилжүүлсэн малын тооллогын А дансны дүн/"
},
"0802":{
  parent:"Мал амьтад",
  name:"Бусад амьтад"
},
"0803":{
  parent:"Мал амьтад",
  name:"Мал амьтдаас авах ашиг шим"
},
"0901":{
  parent:"Газар",
  name:"Газар өмчлөх эрх"
},
"0902":{
  parent:"Газар",
  name:"Газар эзэмших эрх"
},
"0903":{
  parent:"Газар",
  name:"Ашигт малтмалын орд газар ашиглах эрх"
},
"0904":{
  parent:"Газар",
  name:"Ашигт малтмалын хайгуул хийх эрх"
},
"0905":{
  parent:"Газар",
  name:"Тариалангийн талбай ашиглах эрх"
},
"0906":{
  parent:"Газар",
  name:"Бусад эрх"
},
"1001":{
  parent:"Барилга",
  name:"Орон сууц"
},
"1002":{
  parent:"Барилга",
  name:"Хувийн орон сууц"
},
"1003":{
  parent:"Барилга",
  name:"Хашаа байшин"
},
"1004":{
  parent:"Барилга",
  name:"Үйлдвэрлэлийн зориулалттай барилга, байгууламж"
},
"1005":{
  parent:"Барилга",
  name:"Үйлдвэрлэлийн бус зориулалттай барилга байгууламж"
},
"1006":{
  parent:"Барилга",
  name:"Дуусаагүй барилга"
},
"1007":{
  parent:"Барилга",
  name:"Бусад барилга"
},
"1101":{
  parent:"Машин тоног төхөөрөмж, тээврийн болон бусад хэрэгсэл",
  name:"Үйлдвэрлэл, үйлчилгээний зориулалттай тээврийн хэрэгсэл"
},
"1102":{
  parent:"Машин тоног төхөөрөмж, тээврийн болон бусад хэрэгсэл",
  name:"Автомашин"
},
"1103":{
  parent:"Машин тоног төхөөрөмж, тээврийн болон бусад хэрэгсэл",
  name:"Бусад тээврийн хэрэгсэл"
},
"1104":{
  parent:"Машин тоног төхөөрөмж, тээврийн болон бусад хэрэгсэл",
  name:"Үйлдвэрлэл, үйлчилгээний зориулалттай тоног төхөөрөмж, Бусад тоног төхөөрөмж"
},
"1105":{
  parent:"Машин тоног төхөөрөмж, тээврийн болон бусад хэрэгсэл",
  name:"Бусад"
},
"1201":{
  parent:"Бусад",
  name:"Патент"
},
"1202":{
  parent:"Бусад",
  name:"Зохиогчийн эрх",
},
"1203":{
  parent:"Бусад",
  name:"Барааны тэмдэг",
},
"1204":{
  parent:"Бусад",
  name:"Үйл ажиллагаа явуулах тусгай зөвшөөрөл",
},
"1205":{
  parent:"Бусад",
  name:"Баталгаа, батлан даалт",
},
"1206":{
  parent:"Бусад",
  name:"Гэр ахуйн эд хогшил",
},
"1207":{
  parent:"Бусад",
  name:"Бусад",
},
"1301":{
  parent:"Үнэт металл",
  name:"Алт",
},
"1302":{
  parent:"Үнэт металл",
  name:"Мөнгө",
},
"1303":{
  parent:"Үнэт металл",
  name:"Бусад үнэт металл",
},
"1400":{
  parent:"Хөрөнгө оруулалтын төсөл",
  name:"Хөрөнгө оруулалтын төсөл",
},
}